<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
င်	-0
ို	-1
ော	-2
က်	-3
ား	-4
န်	-5
▁အ	-6
ည်	-7
င်း	-8
ယ်	-9
ဲ့	-10
ပြ	-11
စ်	-12
ေး	-13
မှ	-14
တွ	-15
ကို	-16
ကြ	-17
တ်	-18
ပါ	-19
ီး	-20
▁မ	-21
ပ်	-22
ို့	-23
▁သ	-24
တော	-25
ရှ	-26
ဖြ	-27
တွေ	-28
▁က	-29
▁လ	-30
တယ်	-31
မျ	-32
ချ	-33
နေ	-34
ုံ	-35
ိုင်	-36
ောက်	-37
▁တ	-38
သည်	-39
မ်	-40
င့်	-41
န်း	-42
မှာ	-43
တဲ့	-44
ိုး	-45
▁ရ	-46
ဖြစ်	-47
များ	-48
တာ	-49
တယ်။	-50
▁စ	-51
နှ	-52
ည်း	-53
ုပ်	-54
ောင်း	-55
ောင်	-56
ရှိ	-57
ပြီး	-58
▁ပ	-59
ုံး	-60
မ်း	-61
ေါ	-62
တော့	-63
နိုင်	-64
လို	-65
▁ဆ	-66
ူး	-67
▁ဒ	-68
ခဲ့	-69
နဲ့	-70
ကျ	-71
ရာ	-72
▁ပြ	-73
ခြ	-74
ပါတယ်။	-75
ရေး	-76
▁ကျ	-77
ော်	-78
သည်။	-79
မြ	-80
▁ထ	-81
ဆို	-82
မှု	-83
ွား	-84
ိုင်း	-85
တော်	-86
သူ	-87
လာ	-88
ကြီး	-89
လည်း	-90
▁န	-91
ထား	-92
▁ဘ	-93
တို့	-94
▁ခ	-95
ုတ်	-96
ိုက်	-97
လို့	-98
ွန်	-99
ပေါ	-100
..	-101
▁ကို	-102
▁သူ	-103
့်	-104
ပေး	-105
ွဲ	-106
လုပ်	-107
သော	-108
လေး	-109
တွင်	-110
ဦး	-111
ရင်	-112
ိတ်	-113
သား	-114
▁မြ	-115
စား	-116
မယ်	-117
ခု	-118
▁ဖြစ်	-119
ငံ	-120
တစ်	-121
နှစ်	-122
သွား	-123
နိုင်ငံ	-124
အတွ	-125
▁ဖ	-126
မာ	-127
နှင့်	-128
ပဲ	-129
ဟာ	-130
ွေး	-131
ခြင်း	-132
ဉ်	-133
▁ဒီ	-134
ခံ	-135
ည့်	-136
▁(	-137
သာ	-138
မျိုး	-139
ဘူး	-140
ကြောင်း	-141
ွက်	-142
ရဲ့	-143
ိမ်	-144
လိုက်	-145
▁ကြ	-146
ဖွ	-147
ိန်	-148
▁လူ	-149
▁ယ	-150
▁တစ်	-151
ချက်	-152
ဖို့	-153
အတွက်	-154
ေ့	-155
င့်	-156
အား	-157
တွေကို	-158
ွာ	-159
ွှ	-160
ဆောင်	-161
လှ	-162
ဒီ	-163
သိ	-164
ပါ။	-165
လဲ	-166
ောင့်	-167
လုံး	-168
လျ	-169
မိ	-170
နေ့	-171
အောင်	-172
ဆုံး	-173
ထဲ	-174
▁၁	-175
ုန်း	-176
▁ပြော	-177
▁ဝ	-178
ွယ်	-179
စာ	-180
ကာ	-181
ုန်	-182
ရား	-183
နာ	-184
ပြု	-185
▁ဆို	-186
▁င	-187
န်မာ	-188
▁၂	-189
ေါ်	-190
စေ	-191
သည့်	-192
ချိန်	-193
စု	-194
▁လုပ်	-195
မည်	-196
▁ကျွန်	-197
ရောက်	-198
ဘာ	-199
▁အသ	-200
တင်	-201
ပေ	-202
▁ဒါ	-203
ပေါ်	-204
▁မျ	-205
ဖွဲ့	-206
▁ကိုယ်	-207
▁လက်	-208
ကောင်း	-209
ိပ်	-210
ပြော	-211
ကား	-212
▁ရှိ	-213
▁ဦး	-214
ဖြင့်	-215
ယူ	-216
▁မြန်မာ	-217
ရန်	-218
မှတ်	-219
ွေ	-220
တွေ့	-221
သမ	-222
▁အဲ	-223
ရှင်	-224
ပြည်	-225
တိုင်း	-226
ခါ	-227
နယ်	-228
▁့	-229
ပွဲ	-230
ကြား	-231
▁ဟ	-232
စဉ်	-233
သို့	-234
ဝင်	-235
ညာ	-236
တိ	-237
ချင်	-238
ကြောင့်	-239
▁ချ	-240
▁သိ	-241
▁ရှ	-242
▁ဗ	-243
လက်	-244
ခွ	-245
ပြီ	-246
လား	-247
▁အစ	-248
ဘူး။	-249
မ္	-250
န့်	-251
ဟုတ်	-252
တွေက	-253
▁နိုင်ငံ	-254
များကို	-255
ိုးရ	-256
ရင်း	-257
▁ပါ	-258
စ္	-259
န္	-260
လ်	-261
▁မိ	-262
▁ဂ	-263
▁နေ	-264
နည်း	-265
ေသ	-266
ပြန်	-267
က္	-268
တောင်	-269
မြို့	-270
▁စာ	-271
ယောက်	-272
သက်	-273
ထိ	-274
တူ	-275
မယ့်	-276
လေ	-277
ညီ	-278
ခြေ	-279
ပုံ	-280
ဆိုင်	-281
ချုပ်	-282
ပျ	-283
ကတော့	-284
တဲ့အ	-285
▁ဘာ	-286
er	-287
တင်း	-288
ပိုင်း	-289
စည်း	-290
ခြား	-291
▁နောက်	-292
▁“	-293
င်္	-294
▁ပြည်	-295
ပင်	-296
လောက်	-297
လျှ	-298
ယာ	-299
ချင်း	-300
▁ဘယ်	-301
လူ	-302
ကုန်	-303
ရေ	-304
ပြင်	-305
သေး	-306
▁နှစ်	-307
၀င်	-308
နော်	-309
တီ	-310
စီ	-311
ဟု	-312
တတ်	-313
▁ပြန်	-314
ငယ်	-315
▁ကျွန်တော်	-316
စွာ	-317
▁အဲဒီ	-318
ပါသည်။	-319
▁စိတ်	-320
ရိ	-321
ခင်	-322
on	-323
လည်	-324
ပါတယ်	-325
ရီ	-326
in	-327
ွတ်	-328
အသ	-329
ရပ်	-330
▁အား	-331
▁။	-332
အနေ	-333
▁ခု	-334
တက်	-335
ပေါ့	-336
ွန်း	-337
...	-338
ဆက်	-339
an	-340
ဆိုတာ	-341
ံ့	-342
နက်	-343
ပေါင်း	-344
အရ	-345
▁သူ့	-346
ဏ်	-347
▁အမ	-348
ိုလ်	-349
▁သူတို့	-350
▁စစ်	-351
ခန်း	-352
▁ရက်	-353
မြင်	-354
▁S	-355
ခွင့်	-356
ထက်	-357
ကိုယ်	-358
စီး	-359
ရက်	-360
စစ်	-361
▁ဇ	-362
▁ရေ	-363
ထောင်	-364
ဝါ	-365
▁M	-366
မှန်	-367
ာတ်	-368
ဝန်	-369
ဘော	-370
လမ်း	-371
ဘက်	-372
ည့်	-373
ရွက်	-374
၀၀	-375
သုံး	-376
နောက်	-377
ပါး	-378
ေါင်း	-379
တစ်ခု	-380
ဆင်	-381
▁ထို	-382
ျာ	-383
တ္	-384
ိမ်း	-385
တယ်လို့	-386
အဖွဲ့	-387
ဆိုရင်	-388
ကြည့်	-389
တန်း	-390
ော့	-391
ဌာ	-392
ဘဲ	-393
ွင်း	-394
ငန်း	-395
ဆေး	-396
▁အခု	-397
ar	-398
နား	-399
နေတဲ့	-400
ဒါ	-401
▁အရ	-402
ွမ်း	-403
▁များ	-404
မဟုတ်	-405
▁ဆက်	-406
ထုတ်	-407
ရော	-408
ပတ်	-409
▁ဥ	-410
▁အတွ	-411
ကယ်	-412
▁အာ	-413
သလို	-414
ပွား	-415
▁သွား	-416
ကန်	-417
▁C	-418
နှင့်	-419
နစ်	-420
အတွင်း	-421
▁၊	-422
ကျော်	-423
တိုင်	-424
▁အမျိုး	-425
ရဲ	-426
▁နာ	-427
ုရား	-428
▁ည	-429
အပ်	-430
ရီး	-431
ဖက်	-432
ထွက်	-433
စိတ်	-434
မျှ	-435
မဲ့	-436
ပညာ	-437
▁ကျနော်	-438
▁ပို	-439
မရှိ	-440
မယ်။	-441
▁အိမ်	-442
▁A	-443
ထဲမှာ	-444
တွေနဲ့	-445
▁ဆရာ	-446
တိုက်	-447
▁တွေ့	-448
at	-449
စ္စ	-450
ရုံ	-451
တပ်	-452
or	-453
ကနေ	-454
▁လို	-455
▁ဖြ	-456
မူ	-457
ပဲ။	-458
နေရာ	-459
မင်း	-460
ပါဘူး။	-461
နေတာ	-462
en	-463
▁တာ	-464
▁သတင်း	-465
ခဲ့တဲ့	-466
သတ်	-467
စရာ	-468
ရတာ	-469
တည်း	-470
၀န်	-471
ပေမယ့်	-472
တည်	-473
▁လာ	-474
ပြီးတော့	-475
▁၃	-476
▁နဲ့	-477
ရှား	-478
အုပ်	-479
ဌာန	-480
သူများ	-481
▁လှ	-482
လွှ	-483
▁တရား	-484
▁ကျောင်း	-485
▁အလုပ်	-486
အစ	-487
▁ငါ	-488
သော်	-489
ကြည်	-490
▁P	-491
ခိုင်	-492
al	-493
▁ရန်	-494
▁မှာ	-495
ကြာ	-496
ထားတဲ့	-497
ဆီ	-498
က္က	-499
ခဲ့သည်။	-500
ဒေ	-501
▁သုံး	-502
င်္ဂ	-503
က္ခ	-504
▁အထ	-505
ကိ	-506
ုဒ	-507
▁အလ	-508
၀၁	-509
မို	-510
▁ပျ	-511
သင့်	-512
ဒေသ	-513
ရသည်။	-514
ခဲ့ပါတယ်။	-515
အဖြစ်	-516
ရပါတယ်။	-517
လျှင်	-518
သမီး	-519
တို	-520
▁သင်	-521
▁တိုက်	-522
▁အစိုးရ	-523
▁ပေး	-524
ကလည်း	-525
▁အမေ	-526
ပိုင်	-527
ရှင်း	-528
▁ခုနှစ်	-529
သမား	-530
▁မြန်မာနိုင်ငံ	-531
▁ပြု	-532
ပဒေ	-533
ဆိုင်ရာ	-534
ချို့	-535
ကိုင်	-536
▁မရှိ	-537
နီး	-538
▁နှ	-539
▁မဟုတ်	-540
န္ဒ	-541
သူတွေ	-542
▁ဓ	-543
ရတဲ့	-544
ိမ့်	-545
es	-546
ရွာ	-547
▁ထုတ်	-548
ကျောင်း	-549
ဆင့်	-550
စုံ	-551
▁လျ	-552
နွေး	-553
နေကြ	-554
▁မှ	-555
ဖော်	-556
ခဲ့ကြ	-557
▁သေ	-558
▁ကိုယ့်	-559
▁ဒု	-560
▁ဖြစ်ပါတယ်။	-561
▁အခြေ	-562
ဖြစ်ပါတယ်။	-563
င်းပ	-564
ခေါ်	-565
▁ရေး	-566
▁ရောက်	-567
▁T	-568
▁တင်	-569
မတ	-570
▁သို့	-571
တွေမှာ	-572
ငြ	-573
ဖူး	-574
နီ	-575
တွင်း	-576
▁အချိန်	-577
၏။	-578
္ဂ	-579
ကူ	-580
ဖြတ်	-581
တရား	-582
သင်	-583
ယား	-584
▁တိုင်း	-585
ွင့်	-586
တမ်း	-587
▁ကု	-588
ဂ္ဂ	-589
▁သက်	-590
ခဲ့တာ	-591
ကျင်	-592
မ္ဘာ	-593
ဓိ	-594
ကွက်	-595
▁ကောင်း	-596
▁ကာ	-597
ဉ်း	-598
▁လမ်း	-599
▁ရာ	-600
သီး	-601
ရုတ်	-602
▁အများ	-603
လင်း	-604
ဂျ	-605
▁၄	-606
▁နည်း	-607
▁လို့	-608
▁တပ်	-609
သစ်	-610
ကွယ်	-611
မီ	-612
▁ကျွန်မ	-613
▁N	-614
ေါက်	-615
ပြောင်း	-616
ကောင်	-617
ic	-618
▁ခံ	-619
▁မျက်	-620
အိမ်	-621
▁ပတ်	-622
▁အသက်	-623
ပြည်နယ်	-624
▁B	-625
▁အဖွဲ့	-626
ရိုက်	-627
ွှေ	-628
▁ဒေါ်	-629
ဆရာ	-630
မှူး	-631
ရည်	-632
ပေါ့။	-633
ကလေး	-634
ချမ်း	-635
တာကို	-636
▁အကျ	-637
စပ်	-638
ပြီ။	-639
ွေးနွေး	-640
▁ပုံ	-641
ဖြစ်သည်။	-642
ဂါ	-643
it	-644
▁ရန်ကုန်	-645
တောင်း	-646
▁မိမိ	-647
▁အင်	-648
▁ကလေး	-649
သေ	-650
▁တွေ	-651
မြောက်	-652
▁အသုံး	-653
▁၂၀၁	-654
▁D	-655
▁ထိ	-656
ငွေ	-657
▁သည်	-658
စက်	-659
လီ	-660
တုန်း	-661
▁ဒီလို	-662
▁တို့	-663
ပို	-664
ပူ	-665
▁ပြီး	-666
▁ဆေး	-667
အရေး	-668
st	-669
▁F	-670
▁အရေး	-671
သီ	-672
တစ်ယောက်	-673
▁အကြ	-674
လေ့	-675
အချိန်	-676
▁R	-677
ခဲ့ပြီး	-678
လုပ်ငန်း	-679
▁ပညာ	-680
ဆန်း	-681
ထိုင်	-682
▁လိုက်	-683
မံ	-684
စံ	-685
ထု	-686
▁အတွက်	-687
▁စား	-688
▁အမေရိ	-689
le	-690
ကူး	-691
▁၅	-692
သံ	-693
ပေါက်	-694
ion	-695
ဏာ	-696
အထိ	-697
ကောက်	-698
ထင်	-699
ဗျာ	-700
▁ဆောင်	-701
န္တ	-702
ခွဲ	-703
ျေး	-704
ဆောက်	-705
▁ရက်နေ့	-706
▁၁၉	-707
မီး	-708
▁သဘော	-709
▁ထွက်	-710
▁စီး	-711
မြင့်	-712
▁အကြောင်း	-713
နဲ	-714
အစိုးရ	-715
▁အခ	-716
ကု	-717
▁မင်း	-718
စကား	-719
ဝေး	-720
မှာတော့	-721
တ်တော်	-722
▁တရုတ်	-723
ေတ်	-724
▁မြို့	-725
ရုံး	-726
အနေနဲ့	-727
▁ဘယ်လို	-728
တု	-729
ပို့	-730
ro	-731
▁တောင်	-732
ထမ	-733
▁နှင့်	-734
▁ဂျ	-735
ခိုက်	-736
ခဲ	-737
▁စီ	-738
ပြား	-739
▁အမေရိကန်	-740
တိုး	-741
စွဲ	-742
▁ကမ္ဘာ	-743
တန်	-744
များ၊	-745
▁၀	-746
နှုန်း	-747
နှာ	-748
သွင်း	-749
ခြင်း၊	-750
စ္စည်း	-751
▁ကျွန်တော်တို့	-752
မှုကို	-753
▁..	-754
▁သာ	-755
▁အဆို	-756
▁တကယ်	-757
မရ	-758
▁သံ	-759
ထိုး	-760
▁H	-761
▁စက်	-762
ထဲက	-763
အကျ	-764
ဝေ	-765
သိမ်း	-766
▁လျှ	-767
▁G	-768
▁ဘုရား	-769
▁ကား	-770
▁အောက်	-771
▁-	-772
မြေ	-773
ောင့်	-774
▁ဟု	-775
အပေါ်	-776
တွေ၊	-777
▁တော်	-778
ဖြစ်ပြီး	-779
သည့်	-780
re	-781
လိမ့်	-782
▁တက်	-783
▁ပု	-784
▁သား	-785
အာ	-786
▁စကား	-787
အကြောင်း	-788
တဲ့အခါ	-789
▁နား	-790
တိယ	-791
အခါ	-792
ချစ်	-793
▁တစ်ခု	-794
ရုပ်	-795
ဖျ	-796
ဖြေ	-797
မြို့နယ်	-798
▁အဓိ	-799
ဆီး	-800
ပေမဲ့	-801
▁ရဲ	-802
မေး	-803
ွင်	-804
ရှေ့	-805
ရမှာ	-806
ဗျ	-807
ကျေး	-808
▁လွှ	-809
သော်လည်း	-810
ိုု	-811
▁မီး	-812
▁ဧ	-813
▁"	-814
▁လေး	-815
▁နေရာ	-816
▁ရွေး	-817
ချာ	-818
▁ယူ	-819
ပျက်	-820
ဏ္	-821
▁အောင်	-822
▁ယခု	-823
ဆံ	-824
ထောက်	-825
▁တည်	-826
▁လုပ်ငန်း	-827
ပါပဲ။	-828
▁မေး	-829
▁L	-830
ing	-831
ac	-832
▁ငြ	-833
ထားတာ	-834
ဖြင့်	-835
ထပ်	-836
▁ပထမ	-837
လွန်	-838
များက	-839
▁I	-840
လပ်	-841
မည်။	-842
အကြ	-843
သဖြင့်	-844
ဆိုတော့	-845
▁ဖော်	-846
▁ဒေသ	-847
မှုတွေ	-848
ခံရ	-849
▁ငွေ	-850
လော	-851
▁သီ	-852
ကိစ္စ	-853
om	-854
▁အမြ	-855
မှုများ	-856
သိုလ်	-857
ထားပါတယ်။	-858
တို့ကို	-859
အေး	-860
အစည်း	-861
▁ဖွ	-862
▁အနေ	-863
▁ရပ်	-864
▁တွ	-865
တယ်၊	-866
ော်မ	-867
ပြည့်	-868
▁လေ	-869
သည်ဟု	-870
အတိုင်း	-871
ဇာ	-872
ပု	-873
▁မှတ်	-874
ပစ်	-875
့အ	-876
နိုင်ပါတယ်။	-877
▁ထင်	-878
▁ဆောင်ရွက်	-879
တွေဟာ	-880
၎င်း	-881
▁ရုပ်	-882
ါး	-883
▁…	-884
ဆိုတဲ့	-885
ရှာ	-886
▁ပြန်လည်	-887
်	-888
▁	-889
း	-890
ာ	-891
ု	-892
ေ	-893
က	-894
တ	-895
ိ	-896
င	-897
မ	-898
ပ	-899
န	-900
့	-901
ြ	-902
ရ	-903
သ	-904
လ	-905
အ	-906
စ	-907
ွ	-908
ှ	-909
ျ	-910
ခ	-911
ဲ	-912
ယ	-913
ည	-914
ီ	-915
ါ	-916
ဆ	-917
။	-918
ဖ	-919
ူ	-920
ံ	-921
ထ	-922
ဘ	-923
ဒ	-924
၊	-925
ဝ	-926
္	-927
ဟ	-928
.	-929
e	-930
၀	-931
a	-932
o	-933
ဂ	-934
i	-935
n	-936
r	-937
t	-938
)	-939
၁	-940
(	-941
ဦ	-942
s	-943
ဗ	-944
ဉ	-945
l	-946
၂	-947
ဇ	-948
၏	-949
ဏ	-950
​	-951
c	-952
ဓ	-953
d	-954
u	-955
m	-956
-	-957
p	-958
h	-959
ဥ	-960
g	-961
S	-962
၃	-963
၍	-964
၅	-965
”	-966
A	-967
y	-968
C	-969
“	-970
၄	-971
M	-972
ဌ	-973
…	-974
၉	-975
,	-976
၈	-977
P	-978
၆	-979
၇	-980
D	-981
b	-982
T	-983
N	-984
k	-985
w	-986
f	-987
B	-988
I	-989
"	-990
1	-991
0	-992
၌	-993
v	-994
L	-995
R	-996
F	-997
G	-998
2	-999
E	-1000
/	-1001
ဋ	-1002
'	-1003
ၼ	-1004
O	-1005
H	-1006
ဧ	-1007
ႈ	-1008
ဿ	-1009
U	-1010
W	-1011
x	-1012
K	-1013
:	-1014
V	-1015
ဤ	-1016
၎	-1017
ဍ	-1018
3	-1019
ၵ	-1020
5	-1021
ႇ	-1022
4	-1023
ႃ	-1024
8	-1025
’	-1026
z	-1027
J	-1028
ႉ	-1029
ႆ	-1030
6	-1031
ၢ	-1032
9	-1033
‘	-1034
7	-1035
ဈ	-1036
–	-1037
Y	-1038
ဃ	-1039
‌	-1040
=	-1041
ဵ	-1042
ၸ	-1043
ႁ	-1044
ၶ	-1045
]	-1046
[	-1047
X	-1048
?	-1049
j	-1050
ဢ	-1051
%	-1052
ႂ	-1053
|	-1054
+	-1055
ဠ	-1056
Z	-1057
ႛ	-1058
!	-1059
*	-1060
&	-1061
ဩ	-1062
»	-1063
`	-1064
Q	-1065
ၝ	-1066
q	-1067
´	-1068
ႏ	-1069
ႅ	-1070
>	-1071
ဣ	-1072
•	-1073
ႄ	-1074
﻿	-1075
ၺ	-1076
ၽ	-1077
о	-1078
;	-1079
а	-1080
е	-1081
и	-1082
_	-1083
ၲ	-1084
ၚ	-1085
ၱ	-1086
н	-1087
ႚ	-1088
т	-1089
—	-1090
с	-1091
#	-1092
$	-1093
р	-1094
~	-1095
（	-1096
}	-1097
ၳ	-1098
ၾ	-1099
）	-1100
，	-1101
в	-1102
л	-1103
к	-1104
ၡ	-1105
@	-1106
<	-1107
ၠ	-1108
×	-1109
ဳ	-1110
ၞ	-1111
ا	-1112
ၥ	-1113
{	-1114
ႊ	-1115
м	-1116
д	-1117
႒	-1118
ၤ	-1119
у	-1120
п	-1121
●	-1122
ၧ	-1123
႟	-1124
é	-1125
ы	-1126
я	-1127
ၨ	-1128
ل	-1129
̒	-1130
႐	-1131
ႎ	-1132
б	-1133
ၪ	-1134
ၟ	-1135
ь	-1136
�	-1137
з	-1138
й	-1139
г	-1140
ၷ	-1141
⁠	-1142
\	-1143
م	-1144
í	-1145
−	-1146
႑	-1147
→	-1148
ч	-1149
«	-1150
á	-1151
ر	-1152
＂	-1153
و	-1154
ဴ	-1155
€	-1156
႓	-1157
‎	-1158
­	-1159
ت	-1160
х	-1161
ن	-1162
的	-1163
£	-1164
ي	-1165
　	-1166
ب	-1167
႔	-1168
ç	-1169
د	-1170
ဎ	-1171
♦	-1172
ó	-1173
。	-1174
°	-1175
^	-1176
ی	-1177
ж	-1178
·	-1179
à	-1180
¤	-1181
■	-1182
ႍ	-1183
ü	-1184
ю	-1185
®	-1186
ه	-1187
ၰ	-1188
、	-1189
ၣ	-1190
ä	-1191
★	-1192
س	-1193
年	-1194
ш	-1195
ၩ	-1196
ö	-1197
ā	-1198
ဪ	-1199
↑	-1200
►	-1201
ц	-1202
ñ	-1203
ा	-1204
の	-1205
″	-1206
ع	-1207
ة	-1208
า	-1209
া	-1210
ၜ	-1211
đ	-1212
 	-1213
С	-1214
ق	-1215
ꧦ	-1216
ၿ	-1217
．	-1218
ф	-1219
щ	-1220
ý	-1221
🇲	-1222
К	-1223
႕	-1224
🙂	-1225
️	-1226
ê	-1227
႗	-1228
❃	-1229
႙	-1230
ف	-1231
â	-1232
è	-1233
П	-1234
ၻ	-1235
č	-1236
月	-1237
 	-1238
्	-1239
น	-1240
い	-1241
ι	-1242
←	-1243
♫	-1244
ー	-1245
Ó	-1246
ě	-1247
ı	-1248
М	-1249
š	-1250
ร	-1251
し	-1252
一	-1253
ج	-1254
中	-1255
に	-1256
λ	-1257
ο	-1258
В	-1259
ႌ	-1260
♥	-1261
µ	-1262
ح	-1263
♪	-1264
А	-1265
र	-1266
α	-1267
ã	-1268
ش	-1269
😁	-1270
人	-1271
ô	-1272
ă	-1273
日	-1274
😛	-1275
©	-1276
ř	-1277
႖	-1278
ł	-1279
Н	-1280
™	-1281
て	-1282
と	-1283
ą	-1284
在	-1285
で	-1286
র	-1287
😀	-1288
อ	-1289
る	-1290
ك	-1291
্	-1292
ง	-1293
ႝ	-1294
خ	-1295
ে	-1296
新	-1297
э	-1298
ز	-1299
ν	-1300
た	-1301
ú	-1302
न	-1303
ก	-1304
：	-1305
μ	-1306
ႋ	-1307
是	-1308
😂	-1309
ư	-1310
ک	-1311
ž	-1312
ม	-1313
♠	-1314
」	-1315
な	-1316
ę	-1317
κ	-1318
「	-1319
有	-1320
ε	-1321
か	-1322
ン	-1323
が	-1324
不	-1325
す	-1326
ˈ	-1327
ρ	-1328
Р	-1329
✔	-1330
τ	-1331
ၯ	-1332
ၴ	-1333
ႀ	-1334
ま	-1335
å	-1336
ि	-1337
η	-1338
О	-1339
ၹ	-1340
は	-1341
׀	-1342
้	-1343
・	-1344
ò	-1345
ù	-1346
႘	-1347
家	-1348
ά	-1349
Т	-1350
ย	-1351
イ	-1352
大	-1353
ɪ	-1354
י	-1355
ি	-1356
เ	-1357
่	-1358
を	-1359
	-1360
ط	-1361
ी	-1362
ア	-1363
	-1364
	-1365
ব	-1366
成	-1367
本	-1368
ż	-1369
ə	-1370
ั	-1371
生	-1372
˚	-1373
Б	-1374
य	-1375
了	-1376
以	-1377
क	-1378
े	-1379
ế	-1380
√	-1381
▬	-1382
ō	-1383
❖	-1384
ì	-1385
ś	-1386
π	-1387
国	-1388
网	-1389
要	-1390
״	-1391
ص	-1392
ى	-1393
ল	-1394
上	-1395
为	-1396
和	-1397
文	-1398
त	-1399
ক	-1400
【	-1401
】	-1402
±	-1403
И	-1404
َ	-1405
ၭ	-1406
ル	-1407
品	-1408
用	-1409
ন	-1410
บ	-1411
ş	-1412
̏	-1413
म	-1414
❤	-1415
工	-1416
👉	-1417
¿	-1418
ć	-1419
̔	-1420
ส	-1421
ल	-1422
ท	-1423
く	-1424
ス	-1425
😍	-1426
і	-1427
ด	-1428
ว	-1429
ี	-1430
ệ	-1431
高	-1432
स	-1433
▪	-1434
☺	-1435
お	-1436
作	-1437
平	-1438
υ	-1439
ं	-1440
ら	-1441
ī	-1442
ị	-1443
テ	-1444
涛	-1445
粕	-1446
σ	-1447
າ	-1448
ả	-1449
发	-1450
可	-1451
行	-1452
̅	-1453
̲	-1454
ς	-1455
Д	-1456
أ	-1457
द	-1458
っ	-1459
自	-1460
²	-1461
Ä	-1462
ล	-1463
ิ	-1464
ạ	-1465
‹	-1466
も	-1467
个	-1468
同	-1469
时	-1470
ø	-1471
̰	-1472
Г	-1473
ו	-1474
き	-1475
ム	-1476
万	-1477
保	-1478
î	-1479
ת	-1480
प	-1481
„	-1482
合	-1483
市	-1484
ß	-1485
ː	-1486
́	-1487
̕	-1488
ম	-1489
்	-1490
ự	-1491
‡	-1492
れ	-1493
出	-1494
民	-1495
者	-1496
õ	-1497
Е	-1498
گ	-1499
ह	-1500
ค	-1501
ห	-1502
′	-1503
う	-1504
こ	-1505
全	-1506
学	-1507
能	-1508
🙏	-1509
،	-1510
ض	-1511
স	-1512
ấ	-1513
ờ	-1514
り	-1515
ト	-1516
下	-1517
治	-1518
通	-1519
˝	-1520
Ε	-1521
➖	-1522
さ	-1523
ʊ	-1524
្	-1525
ん	-1526
体	-1527
У	-1528
ל	-1529
ज	-1530
会	-1531
子	-1532
小	-1533
病	-1534
😉	-1535
ɴ	-1536
ク	-1537
手	-1538
方	-1539
聞	-1540
ה	-1541
ề	-1542
ở	-1543
ʰ	-1544
پ	-1545
ो	-1546
ত	-1547
ố	-1548
ッ	-1549
理	-1550
这	-1551
😡	-1552
Ü	-1553
ș	-1554
З	-1555
Ч	-1556
व	-1557
ต	-1558
ไ	-1559
ラ	-1560
及	-1561
山	-1562
建	-1563
Ö	-1564
ث	-1565
ậ	-1566
フ	-1567
事	-1568
代	-1569
北	-1570
区	-1571
部	-1572
😊	-1573
พ	-1574
แ	-1575
࿿	-1576
ộ	-1577
ớ	-1578
ゞ	-1579
主	-1580
于	-1581
到	-1582
州	-1583
开	-1584
海	-1585
º	-1586
ů	-1587
ʔ	-1588
च	-1589
ន	-1590
‬	-1591
☆	-1592
前	-1593
多	-1594
心	-1595
最	-1596
	-1597
ό	-1598
א	-1599
ะ	-1600
◆	-1601
分	-1602
来	-1603
美	-1604
ț	-1605
˘	-1606
ё	-1607
ב	-1608
ং	-1609
ট	-1610
ุ	-1611
 	-1612
タ	-1613
南	-1614
女	-1615
设	-1616
Ø	-1617
ğ	-1618
业	-1619
公	-1620
加	-1621
县	-1622
	-1623
É	-1624
ė	-1625
آ	-1626
ذ	-1627
ُ	-1628
ា	-1629
ầ	-1630
ợ	-1631
ủ	-1632
℃	-1633
性	-1634
报	-1635
神	-1636
ū	-1637
ų	-1638
ש	-1639
ắ	-1640
ọ	-1641
ứ	-1642
‍	-1643
‗	-1644
そ	-1645
リ	-1646
信	-1647
十	-1648
好	-1649
感	-1650
知	-1651
ĳ	-1652
ـ	-1653
প	-1654
ம	-1655
ข	-1656
ป	-1657
ა	-1658
↔	-1659
✌	-1660
❀	-1661
レ	-1662
之	-1663
也	-1664
产	-1665
位	-1666
地	-1667
安	-1668
过	-1669
국	-1670
	-1671
👍	-1672
😜	-1673
😞	-1674
β	-1675
।	-1676
จ	-1677
ṭ	-1678
ồ	-1679
῾	-1680
よ	-1681
制	-1682
情	-1683
相	-1684
系	-1685
缅	-1686
語	-1687
道	-1688
面	-1689
한	-1690
😘	-1691
ũ	-1692
Ф	-1693
Я	-1694
श	-1695
ु	-1696
์	-1697
ၮ	-1698
‪	-1699
✵	-1700
み	-1701
单	-1702
后	-1703
天	-1704
式	-1705
明	-1706
经	-1707
进	-1708
険	-1709
Л	-1710
Э	-1711
য	-1712
ু	-1713
್	-1714
᾽	-1715
ビ	-1716
三	-1717
与	-1718
其	-1719
名	-1720
器	-1721
外	-1722
店	-1723
教	-1724
料	-1725
机	-1726
权	-1727
格	-1728
疗	-1729
Č	-1730
ʲ	-1731
ר	-1732
ء	-1733
إ	-1734
ช	-1735
ื	-1736
ể	-1737
※	-1738
あ	-1739
他	-1740
